[subcon_well]
Well1 = 探しに行ってみてはどうだ？お前は臆病者なんかじゃないだろう？――スナッチャー
Well0 = 古い井戸の周りに生えた茂みの辺りに、とてもいいものが隠してある！
Grave5 = この墓石を見つける人がいたら…[waitlong]頼む…[waitlong]この仮面の力を使わないでくれ。このまま安らかに眠らせてくれ。これ以上の害が、世界に降りかからないように。
Grave4 = 私は仮面の力を制御できなかった。そのせいで2人はもうこの世には…[waitlong]許してくれ…
Grave3 = 兄弟たち…確かにみんなバカだった…[waitlong]でも、私はわがままでおろかだった。
Grave2 = わがままな兄弟、ここに眠る。
Grave1 = 賢い兄弟、ここに眠る。
Grave0 = 誇り高き兄弟、ここに眠る。

